export const priceRozetka = {
  tableData: [
    {
      id: 1,
      price: 500,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Установка выключателя'
    },
    {
      id: 2,
      price: 300,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Установка блока выключателей'
    },
    {
      id: 3,
      price: 300,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Установка розетки'
    },
    {
      id: 4,
      price: 200,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Ремонт розеток'
    },
    {
      id: 5,
      price: 1000,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Демонтаж выключателя / розетки / диммера / терморегулятора'
    },
    {
      id: 6,
      price: 200,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Перенос розеток (без штробления)'
    },
    {
      id: 7,
      price: 300,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Ремонт блока выключателей'
    },
    {
      id: 8,
      price: 500,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Ремонт выключателя'
    },
    {
      id: 9,
      price: 500,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Штробление розетки и монтаж розетки'
    },
    {
      id: 10,
      price: 500,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Установка и подключение кнопки звонка'
    },
    {
      id: 11,
      price: 500,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Монтаж диммера (регулятора освещения)'
    },
    {
      id: 12,
      price: 820,
      unit: 'шт',
      title: 'УСТАНОВКА РОЗЕТОК И ВЫКЛЮЧАТЕЛЕЙ',
      description: 'Монтаж регулятора теплого пола'
    }
  ],
  textone: '&nbsp; Использование энергозатратных электроприборов требует наличия большого числа источников питания. Установка розеток и выключателей это услуга, оказываемая нашей организацией. Сотрудники проведут осмотр сети, произведут расчет количества электроточек и выполнят услугу качественно и надежно.',
  // texttwo: '&nbsp; выключатель'
};